"REQUIREMENT_FAILED_DESCRIPTION_INSTALLATION_CHECK_1" = "Sorry! Avocado can only run on Intel-based Macs with a 64-bit processor.";

"DISTRIBUTION_TITLE" = "Avocado";

"REQUIREMENT_FAILED_MESSAGE_INSTALLATION_CHECK_1" = "A 64-bit processor is required";

"REQUIREMENT_FAILED_MESSAGE_VOLUME_CHECK_2" = "Avocado requires Mac OS X 10.8 or higher.";

